[
  {
    "id_book": 0 ,
    "book_image_1": "./img/books/грозовой перевал.jpg",
    "book_image_2": "./img/books/грозовой перевал.jpg",
    "book_image_3": "./img/books/грозовой перевал.jpg",
    "book_name": "Грозовой Перевал",
    "book_author": "Эмили Бронте",
    "book_genre": "Зарубежный роман",
    "book_publishing": "Пальмира классика",
    "book_year": 2009,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 18,
    "book_rating": 7,
    "book_annotation": "В суждениях современников и потомков Эмили Бронте (1818—1848) не раз звучала мысль о том, что она гораздо в большей степени поэт, чем романист, а между тем в историю литературы писательница вошла прежде всего как автор знаменитого романа «Грозовой перевал». Его называли «романтичнейшим романом», «дьявольской книгой, объединившей все самые сильные женские наклонности», одним из самых лучших романов «по силе и проникновенности стиля». Чтение романа никого не оставляет равнодушным. Эта полная любви и ненависти история роковой страсти Хитклифа, приемного сына владельца поместья «Грозовой перевал», к дочери хозяина Кэтрин снова и снова находит своего читателя. Как и прежде, она влечет к себе, завораживая своей красотой и поражая глубиной проникновения автора в тайны человеческой души."
  },
  {
    "id_book": 1 ,
    "book_image_1": "./img/books/тревожные люди.jpg",
    "book_image_2": "./img/books/тревожные люди.jpg",
    "book_image_3": "./img/books/тревожные люди.jpg",
    "book_name": "Тревожные люди",
    "book_author": "Фредрик Бакман",
    "book_genre": "Современная проза",
    "book_publishing": "Синбад",
    "book_year": 2020,
    "book_quantity": 0,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Соскучились по фирменной \"бакмановской прозе\", необычной, изящной и трогательной? Ловите \"Тревожных людей\" - напоминание о том, что у каждого из нас за плечами свой мешочек боли, который мы всюду таскаем за собой и не знаем, куда пристроить.\nХрабрая восьмидесятилетняя старушка, ИКЕА-зависимая супружеская пара, беременная женщина, желающий свести счеты с жизнью мультимиллионер… эти и еще несколько человек стали заложниками неудачливого грабителя. Он хотел легких денег и ограбить банк, но удача никогда не была его сильной стороной. И теперь он вынужден скрываться от полиции в квартире по соседству. В его планы совершенно не входили восемь заложников. И уж тем более не входили их самые сокровенные истории, которыми те начинают делиться.\n\"Тревожные люди - целая галерея уязвимых персонажей, тонко подмеченная Бакманом человеческая природа, сотканная из недостатков и изъянов и именно поэтому живая."
  },
  {
    "id_book": 2 ,
    "book_image_1": "./img/books/этичный капиталист.jpg",
    "book_image_2": "./img/books/этичный капиталист.jpg",
    "book_image_3": "./img/books/этичный капиталист.jpg",
    "book_name": "Этичный капиталист",
    "book_author": "Ричер Дж.",
    "book_genre": "Бизнес-планирование",
    "book_publishing": "Синбад",
    "book_year": 2021,
    "book_quantity": 0,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 10,
    "book_annotation": "Капитализм сбился с пути, считает один из ведущих британских предпринимателей, основатель сети магазинов видео- и аудиотехники Richer Sounds Джулиан Ричер. Пресса пишет о компаниях, которые нарушают права работников, обманывают клиентов, уклоняются от уплаты налогов. Общественное недовольство системой растет…\nОсновываясь на своем сорокалетнем опыте управления бизнесом, Джулиан Ричер утверждает, что этично управляемые предприятия более эффективны, чем те, которые заботятся только о прибыли. В своей книге он рассказывает о простых инструментах, помогающих лучшим руководителям сделать свой бизнес более справедливым, а также поднимает вопросы, на которые современный капитализм должен найти ответ, если хочет выжить и процветать далее.\n\"Этичный капиталист\" - это призыв к новому пониманию целей и смысла бизнеса. Еще есть шанс спасти капитализм от самого себя, - считает Джулиан Ричер."
  },
  {
    "id_book": 4 ,
    "book_image_1": "./img/books/как я написал конституцию.jpg",
    "book_image_2": "./img/books/как я написал конституцию.jpg",
    "book_image_3": "./img/books/как я написал конституцию.jpg",
    "book_name": "Как я написал Конституцию эпохи Ельцина и Путина",
    "book_author": "С. Шахрай",
    "book_genre": "Биографии исторических фигур",
    "book_publishing": "Синдбад",
    "book_year": 2021,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 12,
    "book_rating": 3,
    "book_annotation": "Эта книга открывает серию «90-е: личности в истории». Ее автор – государственный советник по правовой политике, вице-премьер и министр российского правительства в 1990-х, депутат парламента четырех созывов, создатель Партии российского единства и согласия, заслуженный юрист России, профессор Сергей Шахрай. Мемуары охватывают не только девяностые – время политического взлета автора, но и многие события, случившиеся до и после этого переломного десятилетия в истории страны. Шахрай-юрист профессионально внимателен к фактам. Но его книга – не сухое перечисление имен-дат-событий, а воспоминания, полные драматизма и страстей, пронизанные духом того времени. Автор без прикрас пишет о своей политической карьере, честно оценивает обстоятельства и собственные поступки, стараясь извлечь из прошлого уроки для будущего. Мемуары Сергея Шахрая населены множеством ярких личностей: Борис Ельцин, Анатолий Собчак, Сергей Алексеев, Виктор Черномырдин, Евгений Примаков, Юрий Лужков, Михаил Мишустин, Жак Ширак, принц Чарльз и многие другие современники появляются на страницах не как персонажи парадных портретов, но как живые люди со своими достоинствами и недостатками. Писать мемуары о «горячих» девяностых – непростая задача. Автор понимает это и рассчитывает на читателя, который готов увидеть не черно-белую картину, а многоцветную и объемную реальность новейшей истории своей страны."
  },
  {
    "id_book": 5 ,
    "book_image_1": "./img/books/вторая жизнь уве.jpg",
    "book_image_2": "./img/books/вторая жизнь уве.jpg",
    "book_image_3": "./img/books/вторая жизнь уве.jpg",
    "book_name": "Вторая жизнь Уве",
    "book_author": "Фредерик Бакман",
    "book_genre": "Современная проза",
    "book_publishing": "Синдбад",
    "book_year": 2021,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "На первый взгляд Уве — самый угрюмый человек на свете. Он, как и многие из нас, полагает, что его окружают преимущественно идиоты — соседи, которые неправильно паркуют свои машины; продавцы в магазине, говорящие на птичьем языке; бюрократы, портящие жизнь нормальным людям...\nНо у угрюмого ворчливого педанта — большое доброе сердце. И когда молодая семья новых соседей случайно повреждает его почтовый ящик, это становится началом невероятно трогательной истории об утраченной любви, неожиданной дружбе, бездомных котах и древнем искусстве сдавать назад на автомобиле с прицепом. Истории о том, как сильно жизнь одного человека может повлиять на жизни многих других."
  },
  {
    "id_book": 6 ,
    "book_image_1": "./img/books/post-scriptum.jpg",
    "book_image_2": "./img/books/post-scriptum.jpg",
    "book_image_3": "./img/books/post-scriptum.jpg",
    "book_name": "Post-scriptum. Дневники 1982-2013",
    "book_author": "Джейн Биркин",
    "book_genre": "Биографии деятелей культуры",
    "book_publishing": "Синдбад",
    "book_year": 2020,
    "book_quantity": 0,
    "book_price": 490,
    "book_age_limit": 18,
    "book_rating": 20,
    "book_annotation": "Когда умерла старшая дочь Кейт, Джейн закрыла дневник, который вела с одиннадцати лет, и больше не написала в нем ни строчки. «Джейн Биркин. Post-scriptum» - вторая и заключительная часть откровенных дневников певицы, актрисы и иконы стиля. Они начинаются с важного события, разрыва с Сержем Генсбуром. На долю Джейн тогда выпало немало испытаний. Со страниц дневника с читателями делится мыслями и чувствами мать, самозабвенно любящая трех дочерей, взрослеющих и одна за другой покидающих дом; женщина, измученная страстью, ревностью и тоской по прошлому; актриса и певица в расцвете таланта, восторженно принимаемая публикой.\nПервая часть этих дневников, «Дневники обезьянки», вышли в издательстве «Синдбад» в конце 2019 года."
  },
  {
    "id_book": 7 ,
    "book_image_1": "./img/books/три новеллы.jpg",
    "book_image_2": "./img/books/три новеллы.jpg",
    "book_image_3": "./img/books/три новеллы.jpg",
    "book_name": "Три новеллы",
    "book_author": "Фредрик Бакман",
    "book_genre": "Современная проза",
    "book_publishing": "Синбад",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 12,
    "book_rating": 3,
    "book_annotation": "Новеллы Фредрика Бакмана проникнуты тем же мягким юмором и теплотой, что и его «полнометражные» романы-бестселлеры, изданные сегодня уже в сорока трех странах. Это современные притчи на вечные темы или – если хотите – своего рода сказки для взрослых. Бакман верен себе – он снова говорит простыми словами о самом важном: о смысле жизни, о смерти, о безжалостном времени и человеческой памяти.\n«Сделка всей жизни» – это рассказ о том, чем ты готов пожертвовать ради спасения чужой жизни. Когда на кону не только твое будущее, но и твое прошлое. Не только места, куда ты стремишься, но и уже оставленные тобой следы. Ради кого ты готов от всего этого отказаться?\nВ новелле «И с каждым утром дорога домой становится все длиннее» Бакман пишет о том, каково это – утратить память прежде жизни, а нам, оставшимся, предстоит непонятно как жить в разлуке с ними, когда они все еще здесь и уже не здесь.\n«Себастиан и тролль» – пронзительная новелла Бакмана, сказка для взрослых, маленькая история сбивающей с ног эмоциональной силы. Это рассказ про детскую хрупкость и уязвимость, поломанный смех, душные стеклянные шары и детские страхи."
  },
  {
    "id_book": 8 ,
    "book_image_1": "./img/books/арминута.jpg",
    "book_image_2": "./img/books/арминута.jpg",
    "book_image_3": "./img/books/арминута.jpg",
    "book_name": "Арминута",
    "book_author": "Донателла ди Пьетрантонио",
    "book_genre": "Современная проза",
    "book_publishing": "Синбад",
    "book_year": 2019,
    "book_quantity": 0,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Это история девочки-подростка, в один день потерявшей все… Первые тринадцать лет своей жизни она провела в обеспеченной семье, с любящими мамой и папой - вернее, с людьми, которых считала своими мамой и папой.\nОднажды ей сообщили, что она должна вернуться в родную семью - переехать из курортного приморского городка в бедный поселок, делить сумрачный тесный дом с сестрой и четырьмя братьями. Дважды брошенная, она не понимает, чем провинилась и кто же ее настоящая мать…"
  },
  {
    "id_book": 9 ,
    "book_image_1": "./img/books/парижское эхо.jpg",
    "book_image_2": "./img/books/парижское эхо.jpg",
    "book_image_3": "./img/books/парижское эхо.jpg",
    "book_name": "Парижское эхо",
    "book_author": "Себастьян Фолкс",
    "book_genre": "Современная проза",
    "book_publishing": "Синбад",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 20,
    "book_annotation": "«Парижское эхо» — история случайной дружбы американской интеллектуалки и подростка из Марокко, встретившихся в Париже и изменивших жизнь друг друга. А еще это роман о Второй мировой войне, французском Сопротивлении и коллаборационизме, самопожертвовании и предательстве.\nХанна приезжает в Париж — город, где ей когда-то разбили сердце, — чтобы собрать материал для книги о жизни француженок в период фашистской оккупации. Случай знакомит ее с Тариком, который пересек Гибралтарский пролив в поисках матери и в надежде на свободную и красивую жизнь. Вместе им предстоит перелистать некоторые из самых темных страниц французской истории — относящихся к оккупации и этническим конфликтам послевоенного времени."
  },
  {
    "id_book": 10 ,
    "book_image_1": "./img/books/в ожидании роберта.jpg",
    "book_image_2": "./img/books/в ожидании роберта.jpg",
    "book_image_3": "./img/books/в ожидании роберта.jpg",
    "book_name": "В ожидании Роберта Капы",
    "book_author": "Сусана Фортес",
    "book_genre": "Современная проза",
    "book_publishing": "Синбад",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 18,
    "book_rating": 3,
    "book_annotation": "Эта книга рассказывает историю любви и творческого союза легендарных военных фоторепортеров Роберта Капы и Герды Таро. Они встретились в 1935 году в Париже, куда она бежала из Германии, а он - из Венгрии. Тогда их еще звали Эндре Фридман и Герта Похорилле. Изменив имена и захватив фотокамеры, они отправились в Испанию - освещать ход разгоравшейся там гражданской войны.\nМолодые и красивые, смелые антифашисты и безрассудные нонконформисты, они стали самыми знаменитыми фоторепортерами того времени. Подчас то, на что они шли ради сильного, правдивого кадра или во имя любви, было сродни безумию.\nОни сами создали свою легенду и оставались верны ей до конца."
  },
  {
    "id_book": 11 ,
    "book_image_1": "./img/books/горький апельсин.jpg",
    "book_image_2": "./img/books/горький апельсин.jpg",
    "book_image_3": "./img/books/горький апельсин.jpg",
    "book_name": "Горький апельсин",
    "book_author": "Клэр Фуллер",
    "book_genre": "Современная проза",
    "book_publishing": "Синбад",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Новый американский владелец старинного английского поместья нанимает сорокалетнюю Фрэнсис Джеллико для составления описи садовой архитектуры. В поместье она знакомится с красивой и притягательной парой - Карой и Питером, которые быстро становятся ее лучшими друзьями. Почти все время они проводят втроем: обедают, доставая из погребов редкие вина, курят, слушают музыку, разговаривают о жизни. Они засиживаются допоздна, затем расходятся по своим комнатам, и Фрэнсис в случайно обнаруженный потайной глазок подглядывает за друзьями. Оказывается, все не совсем так, как ей рассказывают.\nИли совсем не так..."
  },

  {
    "id_book": 12 ,
    "book_image_1": "./img/books/прощальный фокус.jpg",
    "book_image_2": "./img/books/прощальный фокус.jpg",
    "book_image_3": "./img/books/прощальный фокус.jpg",
    "book_name": "Прощальный фокус",
    "book_author": "Энн Пэтчетт",
    "book_genre": "Современная проза",
    "book_publishing": "Синбад",
    "book_year": 2019,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 5,
    "book_annotation": "Иллюзии и превращения были частью жизни Сабины. Как ассистентка известного фокусника она знала, откуда в шляпе появляется кролик, умела исчезать на глазах у зрителей и мило улыбаться, будучи распиливаемой на части. Как его жена она полагала, что хорошо знает человека, с которым состоит в браке…\n.Однако после внезапной смерти Парсифаля оказалось, что свой самый сложный фокус он исполнил не на сцене, а в жизни: выяснилось, что он жил под чужим именем, а его семья, якобы погибшая в результате трагического несчастного случая, на самом деле жива…"
  },
  {
    "id_book": 13 ,
    "book_image_1": "./img/books/страх и отвращение.jpg",
    "book_image_2": "./img/books/страх и отвращение.jpg",
    "book_image_3": "./img/books/страх и отвращение.jpg",
    "book_name": "Страх и отвращение в Лас-Вегасе",
    "book_author": "Хантер С. Томпсон",
    "book_genre": "Классика",
    "book_publishing": "АСТ",
    "book_year": 2020,
    "book_quantity": 0,
    "book_price": 490,
    "book_age_limit": 18,
    "book_rating": 3,
    "book_annotation": "«Страх и отвращение в Лас- Вегасе» — одна из самых скандальных книг второй половины XX века. Книга, которую осуждали и запрещали. Книга, которой зачитывались и восхищались. Книга, в которой само понятие «Американской мечты» перевернуто с ног на голову, в котором видения и галлюцинации становятся реальностью, а действительность напоминает кошмарный сон."
  },
  {
    "id_book": 14 ,
    "book_image_1": "./img/books/спеши любить.jpg",
    "book_image_2": "./img/books/спеши любить.jpg",
    "book_image_3": "./img/books/спеши любить.jpg",
    "book_name": "Спеши любить",
    "book_author": "Николас Спаркс",
    "book_genre": "Романтика",
    "book_publishing": "АСТ",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Тихий городок Бофор.\n\nКаждый год Лэндон Картер приезжает сюда, чтобы вспомнить историю своей первой любви.\nИсторию страсти и нежности, много лет назад связавшей его, парня из богатой семьи, и Джейми Салливан, скромную дочь местного пастора.\nИстория радости и грусти, счастья и боли.\nИсторию чувства, которое человеку доводится испытать лишь раз в жизни - и запомнить навсегда."
  },
  {
    "id_book": 15 ,
    "book_image_1": "./img/books/повелитель мух.jpg",
    "book_image_2": "./img/books/повелитель мух.jpg",
    "book_image_3": "./img/books/повелитель мух.jpg",
    "book_name": "Повелитель мух",
    "book_author": "Уильям Голдинг",
    "book_genre": "Классика",
    "book_publishing": "АСТ",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 12,
    "book_rating": 3,
    "book_annotation": "Странная, страшная и бесконечно притягательная книга. История благовоспитанных мальчиков, внезапно оказавшихся на необитаемом острове.\n\nФилософская притча о том, что может произойти с людьми, забывшими о любви и милосердии. Гротескная антиутопия, роман-предупреждение и, конечно, напоминание о хрупкости мира, в котором живем мы все."
  },
  {
    "id_book": 16 ,
    "book_image_1": "./img/books/1984.jpg",
    "book_image_2": "./img/books/1984.jpg",
    "book_image_3": "./img/books/1984.jpg",
    "book_name": "1984",
    "book_author": "Джордж Оруэлл",
    "book_genre": "Классика",
    "book_publishing": "АСТ",
    "book_year": 2021,
    "book_quantity": 0,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Своеобразный антипод второй великой антиутопии XX века - \"О дивный новый мир\" Олдоса Хаксли. Что, в сущности, страшнее: доведенное до абсурда \"общество потребления\" - или доведенное до абсолюта \"общество идеи\"? По Оруэллу, нет и не может быть ничего ужаснее тотальной несвободы..."
  },
  {
    "id_book": 17 ,
    "book_image_1": "./img/books/тошнота.jpg",
    "book_image_2": "./img/books/тошнота.jpg",
    "book_image_3": "./img/books/тошнота.jpg",
    "book_name": "Тошнота",
    "book_author": "Жан Поль Сартр",
    "book_genre": "Классика",
    "book_publishing": "АСТ",
    "book_year": 2021,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Тошнота - это суть бытия людей, застрявших \"в сутолоке дня\". Людей - брошенных на милость чуждой, безжалостной, безотрадной реальности. Тошнота - это невозможность любви и доверия, это - попросту - неумение мужчины и женщины понять друг друга. Тошнота - это та самая \"другая сторона отчаяния\", по которую лежит Свобода. Но - что делать с этой проклятой свободой человеку, осатаневшему от одиночества?.."
  },
  {
    "id_book": 18 ,
    "book_image_1": "./img/books/игра в бисер.jpg",
    "book_image_2": "./img/books/игра в бисер.jpg",
    "book_image_3": "./img/books/игра в бисер.jpg",
    "book_name": "Игра в бисер",
    "book_author": "Герман Гессе",
    "book_genre": "Современная проза",
    "book_publishing": "АСТ",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 12,
    "book_rating": 3,
    "book_annotation": "Перед вами - книга, без которой немыслима ВСЯ культура постмодернизма Европы - в литературе, в кино, в театре. Что это - гениальный авангардистский роман, стилизованный под философию сюрреализма, или гениальное философское эссе, стилизованное под сюрреалистический роман? Пожалуй, ТЕПЕРЬ это и не важно. Важно одно - идут годы и десятилетия, а изысканной, болезненной и эзотеричной \"игре в бисер\" по-прежнему нет конца. Ибо такова игра, в которую играют лучшие из людей…"
  },
  {
    "id_book": 19 ,
    "book_image_1": "./img/books/джейн эйр.jpg",
    "book_image_2": "./img/books/джейн эйр.jpg",
    "book_image_3": "./img/books/джейн эйр.jpg",
    "book_name": "Джейн Эйр",
    "book_author": "Ш. Бронте",
    "book_genre": "Проза для детей",
    "book_publishing": "Росмэн",
    "book_year": 2021,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Роман Шарлотты Бронте «Джейн Эйр» — одна из самых известных и пронзительных романтических историй, нестареющая классика английской литературы. Это книга о превратностях судьбы и их преодолении, о романтических мечтах и суровой реальности, об истинном чувстве и обманутых надеждах, о преданности идеалам и, конечно, огромной любви, на которую способны только девушки с чистой душой и добрым сердцем."
  },
  {
    "id_book": 20 ,
    "book_image_1": "./img/books/маленькие женщины.jpg",
    "book_image_2": "./img/books/маленькие женщины.jpg",
    "book_image_3": "./img/books/маленькие женщины.jpg",
    "book_name": "Маленькие женщины",
    "book_author": "Л. М. Олкотт",
    "book_genre": "Проза для детей",
    "book_publishing": "Росмэн",
    "book_year": 2021,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 12,
    "book_rating": 3,
    "book_annotation": "«Маленькие женщины» американской писательницы Луизы Мэй Олкотт (1832—1888) — трогательный роман о четырех дружных сестрах, подрастающих в семействе Марч: романтичной Мег, озорной Джо, застенчивой Бесс и своенравной Эми. Вместе с матерью они дожидаются возвращения отца с войны и проходят непростой путь взросления, на котором им выпадает множество испытаний.\nПо мотивам романа, ставшего классическим, создавались пьесы, мультфильмы, опера, сериал, а также многочисленные фильмы."
  },
  {
    "id_book": 21 ,
    "book_image_1": "./img/books/чукля.jpg",
    "book_image_2": "./img/books/чукля.jpg",
    "book_image_3": "./img/books/чукля.jpg",
    "book_name": "Чукля",
    "book_author": "Александра Созонова",
    "book_genre": "Проза для детей",
    "book_publishing": "Росмэн",
    "book_year": 2021,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 6,
    "book_rating": 3,
    "book_annotation": "Однообразные больничные будни тянутся для мальчика Алеши бесконечной вереницей словно длинный-предлинный товарный поезд. Лишь изредка в череде скучных серых дней случаются просветы: интересная книжка, приятный сон, визиты папы и дружба с больничной нянечкой со странным именем Чукля.\nАвтор этой доброй и трогательной сказочной истории Александра Созонова стала победителем XI сезона конкурса «Новая детская книга»."
  },
  {
    "id_book": 22 ,
    "book_image_1": "./img/books/мишангел.jpg",
    "book_image_2": "./img/books/мишангел.jpg",
    "book_image_3": "./img/books/мишангел.jpg",
    "book_name": "Мишангел.Повесть",
    "book_author": "Юлия Линде",
    "book_genre": "Сказки",
    "book_publishing": "Росмэн",
    "book_year": 2021,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 6,
    "book_rating": 3,
    "book_annotation": "Однажды Миша просыпается утром и понимает: с ним что-то не так. Оказалось, пока он спал, у него на спине выросли самые настоящие крылья! Вот здорово! Теперь Миша может летать, как будто он попал в любимую компьютерную игру. Правда, скучные взрослые совсем не разделяют Мишину радость и делают все, чтобы Миша вновь стал самым обычным мальчиком.\nАвтор книги Юлия Линде – победитель XI сезона конкурса «Новая детская книга»."
  },
  {
    "id_book": 23 ,
    "book_image_1": "./img/books/над кукушкиным гнездом.jpg",
    "book_image_2": "./img/books/над кукушкиным гнездом.jpg",
    "book_image_3": "./img/books/над кукушкиным гнездом.jpg",
    "book_name": "Над кукушкиным гнездом",
    "book_author": "Кизи К.",
    "book_genre": "Классика",
    "book_publishing": "Эксмо",
    "book_year": 2016,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 0,
    "book_rating": 3,
    "book_annotation": "Кен Кизи написал свой первый роман — \"Над кукушкиным гнездом\" — под влиянием психоделических опытов в 1962 году. Эта книга пользуется бешеным успехом во всем мире по сей день и стала программным тестом поколения 1960-х. В 1975 году роман был экранизирован Милошем Форманом с Джеком Николсоном в главной роли Кизи остался недоволен экранизацией, в которой психоделика уступила место реализму, а главный герой Вождь Швабра — более понятному бунтарю Рэндлу Макмерфи. Публика и коллеги, однако, высоко оценили работу Формана, и картина получила в общей сложности восемь \"Оскаров\".\"Кизи сумел не просто нырнуть в собственный кровоток, словно бы заглянув внутрь своих же глаз, но и вновь проник в сферы, где обитают Другие, братья и сестры, к которым несет воды поток новообретенной ответственности — к ним и к миру в целом. Никогда раньше ответственность не достигалась через наслаждение\"."
  },
  {
    "id_book": 24 ,
    "book_image_1": "./img/books/мадрид.jpg",
    "book_image_2": "./img/books/мадрид.jpg",
    "book_image_3": "./img/books/мадрид.jpg",
    "book_name": "Мадрид",
    "book_author": "Александрова Алена",
    "book_genre": "Путеводители",
    "book_publishing": "Эксмо",
    "book_year": 2011,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 0,
    "book_rating": 3,
    "book_annotation": "Пожалуй, самый интересный путеводитель по Мадриду. В нем ест все, что вы хотите знать, и все то, о чем даже не мечтали. Легко и интересно — про главные достопримечательности, понятно и удобно — про маршруты прогулок, невероятно и захватывающе — про места в Мадриде из жизни звезд. А еще масса разнообразных полезностей, о которых мы вспоминали специально для вас, — вы будете приятно удивлены."
  },
  {
    "id_book": 25 ,
    "book_image_1": "./img/books/бэтман аполо.jpg",
    "book_image_2": "./img/books/бэтман аполо.jpg",
    "book_image_3": "./img/books/бэтман аполо.jpg",
    "book_name": "Бэтман Аполло",
    "book_author": "Пелевин В.",
    "book_genre": "Современная проза",
    "book_publishing": "Эксмо",
    "book_year": 2022,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 18,
    "book_rating": 3,
    "book_annotation": "Посвящается моим друзьям и сверстникам, поколению русских вампиров 1750-2000 гг. рождения - всем, кто вошел в эту жизнь как в приветливый ночной клуб, не зная, что приютившая нас ночь уже на исходе. В книге действуют герои романа \"Empire V\", но предварительное знакомство с ним необязательно. Вы можете начать отсюда и прочесть \"Empire V\" потом."
  },
  {
    "id_book": 26 ,
    "book_image_1": "./img/books/лето прощай.jpg",
    "book_image_2": "./img/books/лето прощай.jpg",
    "book_image_3": "./img/books/лето прощай.jpg",
    "book_name": "Лето прощай",
    "book_author": "Брэдбери Р.",
    "book_genre": "Классика",
    "book_publishing": "Эксмо",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 0,
    "book_rating": 3,
    "book_annotation": "Все прекрасно знают \"Вино из одуванчиков\" - классическое произведение Рэя Брэдбери, вошедшее в золотой фонд мировой литературы. Его продолжения пришлось ждать полвека!\n.На самом деле роман \"Лето, прощай\" берет свое начало все в том же 1957 году, когда представленное в издательство \"Вино из одуванчиков\" показалось редактору слишком длинным и тот попросил Брэдбери убрать заключительную часть. За прошедшие пятьдесят лет этот \"хвост\" жил своей жизнью, развивался и переписывался, пока не вырос в полноценный роман, который и предлагается вашему вниманию."
  },
  {
    "id_book": 27 ,
    "book_image_1": "./img/books/вино из одуванчиков.jpg",
    "book_image_2": "./img/books/вино из одуванчиков.jpg",
    "book_image_3": "./img/books/вино из одуванчиков.jpg",
    "book_name": "Вино из одуванчиков",
    "book_author": "Брэдбери Р.",
    "book_genre": "Классика",
    "book_publishing": "Эксмо",
    "book_year": 2019,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 0,
    "book_rating": 3,
    "book_annotation": "Войдите в светлый мир двенадцатилетнего мальчика и проживите вместе с ним одно лето, наполненное событиями радостными и печальными, загадочными и тревожными лето, когда каждый день совершаются удивительные открытия, главное из которых — ты живой, ты дышишь, ты чувствуешь!"
  },
  {
    "id_book": 28 ,
    "book_image_1": "./img/books/generation п.jpg",
    "book_image_2": "./img/books/generation п.jpg",
    "book_image_3": "./img/books/generation п.jpg",
    "book_name": "Generation П",
    "book_author": "Пелевин В.",
    "book_genre": "Современная проза",
    "book_publishing": "Эксмо",
    "book_year": 2009,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 0,
    "book_rating": 3,
    "book_annotation": "Ставший культовым в молодежной среде, роман \"Generation \"П\", ставший культовым в молодежной среде, посвящен явлению, проникшему во все поры нашей повседневной жизни, - рекламе. Многие склонны просто отмахиваться от нее, как от назойливой мухи, считая чем-то несерьезным. Но разве в нашу речь уже не вошли рекламные слоганы? Разве \"рваная стилистика\" рекламных клипов не влияет на наше сознание?\n.\n.Герой романа Вавилен Татарский полагает, что ему известна подлинная цена рекламы - ведь он ее создает. Но ему и в страшном сне не может привидеться истинная сила джинна, выпущенного им из бутылки…"
  },
  {
    "id_book": 29 ,
    "book_image_1": "./img/books/планета людей.jpg",
    "book_image_2": "./img/books/планета людей.jpg",
    "book_image_3": "./img/books/планета людей.jpg",
    "book_name": "Планета людей",
    "book_author": "Сент-Экзюпери А.",
    "book_genre": "Классика",
    "book_publishing": "Эксмо",
    "book_year": 2010,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 0,
    "book_rating": 3,
    "book_annotation": "Вселенная Антуана де Сент-Экзюпери огромна и необычайно гостеприимна. Не случайно миллионы читателей, поколение за поколением, совершают все новые полеты по ее бесконечным пространствам. В ней среди звезд, небесных пейзажей, ветра, гор и песков «летящий пророк двадцатого столетия» открывает пути к свободе и счастью.\n.«Планета людей» — одно из ярчайших светил вселенной Экзюпери. Отмеченное престижными литературными премиями, завоевавшее любовь читателей во всем мире, это произведение явилось подготовительным этапом создания самой яркой его звезды — «Маленького принца»."
  },
  {
    "id_book": 30 ,
    "book_image_1": "./img/books/собака баскервилей.jpg",
    "book_image_2": "./img/books/собака баскервилей.jpg",
    "book_image_3": "./img/books/собака баскервилей.jpg",
    "book_name": "Собака Баскервилей",
    "book_author": "Артур Конан Дойл",
    "book_genre": "Английский язык",
    "book_publishing": "Эксмо",
    "book_year": 2015,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 12,
    "book_rating": 3,
    "book_annotation": "Предлагаемый комплект из книги и аудиодиска даст вам возможность погрузиться в захватывающий мир детективов Артура Конан Дойля. Вы сможете услышать и прочитать на языке оригинала один из самых захватывающих рассказов писателя о зловещей собаке, преследующей род Баскервилей, и о блестящем расследовании этого запутанного дела Шерлоком Холмсом. Свое понимание текста можно проверить, прочитав или прослушав перевод произведения на русский язык. Читая и слушая текст на английском языке, сравнивая его с переводом на русский, вы улучшите свои навыки чтения, а также сможете повысить уровень восприятия иностранной речи на слух.Для работы над текстом в конце книги предлагаются упражнения и словарь.Книга будет интересна и полезна старшим школьникам, абитуриентам, студентам, преподавателям, а также всем, кто изучает английский язык самостоятельно.Назад в раздел"
  },
  {
    "id_book": 31 ,
    "book_image_1": "./img/books/осиная фабрика.jpg",
    "book_image_2": "./img/books/осиная фабрика.jpg",
    "book_image_3": "./img/books/осиная фабрика.jpg",
    "book_name": "Осиная фабрика",
    "book_author": "Бэнкс И.",
    "book_genre": "Классика",
    "book_publishing": "Эксмо",
    "book_year": 2017,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Знаменитый роман выдающегося шотландца, самый скандальный дебют в английской прозе последних десятилетий. Познакомьтесь с шестнадцатилетним Фрэнком. Он убил троих. Он - совсем не тот, кем кажется. Он - совсем не тот, кем себя считает. Добро пожаловать на остров, который стерегут Жертвенные Столбы. В дом, где на чердаке ждет смертоносная Осиная Фабрика."
  },
  {
    "id_book": 32 ,
    "book_image_1": "./img/books/шоколад.jpg",
    "book_image_2": "./img/books/шоколад.jpg",
    "book_image_3": "./img/books/шоколад.jpg",
    "book_name": "Шоколад",
    "book_author": "Харрис Дж.",
    "book_genre": "Современная проза",
    "book_publishing": "Эксмо",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "Сонное спокойствие маленького французского городка нарушено приездом молодой женщины Вианн и ее дочери. Они появились вместе с шумным и ярким карнавальным шествием, а когда карнавал закончился, его светлая радость осталась в глазах Вианн, открывшей здесь свой шоколадный магазин. Каким-то чудесным образом она узнает о сокровенных желаниях жителей городка и предлагает каждому именно такое шоколадное лакомство, которое заставляет его вновь почувствовать вкус к жизни.\n.\"Шоколад\" - это история о доброте и терпимости, о противостоянии невинных соблазнов и закоснелой праведности. Одноименный голливудский фильм режиссера Лассе Халлстрёма (с Жюльетт Бинош, Джонни Деппом и Джуди Денч в главных ролях) был номинирован на \"Оскар\" в пяти категориях и на \"Золотой глобус\" - в четырех."
  },
  {
    "id_book": 33 ,
    "book_image_1": "./img/books/норвежский лес.jpg",
    "book_image_2": "./img/books/норвежский лес.jpg",
    "book_image_3": "./img/books/норвежский лес.jpg",
    "book_name": "Норвежский лес",
    "book_author": "Мураками Харуки",
    "book_genre": "Современная проза",
    "book_publishing": "Эксмо",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 0,
    "book_rating": 3,
    "book_annotation": "По вечерам я продавал пластинки. А в промежутках рассеянно наблюдал за публикой, проходившей перед витриной. Семьи, парочки, пьяные, якудзы, оживленные девицы в мини-юбках, парни с битницкими бородками, хостессы из баров и другие непонятные люди. Стоило поставить рок, как у магазина собрались хиппи и бездельники - некоторые пританцовывали, кто-то нюхал растворитель, кто-то просто сидел на асфальте. Я вообще перестал понимать, что к чему. \"Что же это такое? - думал я. - Что все они хотят этим сказать?\"...\nРоман классика современной японской литературы Харуки Мураками \"Норвежский лес\", принесший автору поистине всемирную известность."
  },
  {
    "id_book": 34 ,
    "book_image_1": "./img/books/чапаев и пустота.jpg",
    "book_image_2": "./img/books/чапаев и пустота.jpg",
    "book_image_3": "./img/books/чапаев и пустота.jpg",
    "book_name": "Чапаев и Пустота",
    "book_author": "Пелевин В.",
    "book_genre": "Современная проза",
    "book_publishing": "Эксмо",
    "book_year": 2009,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 18,
    "book_rating": 3,
    "book_annotation": "Роман «Чапаев и Пустота» сам автор характеризует так: «Это первое произведение в мировой литературе, действие которого происходит в абсолютной пустоте». На самом деле оно происходит в 1919 году в дивизии Чапаева, в которой главный герой, поэт-декадент Петр Пустота, служит комиссаром. А также в наши дни. А также, как и всегда у Пелевина, в виртуальном пространстве, где с главным героем встречаются Кавабата, Шварценеггер, «просто Мария»...\nПо мнению критиков, «Чапаев и Пустота» является «первым серьезным дзен-буддистским романом в русской литературе»."
  },
  {
    "id_book": 12 ,
    "book_image_1": "./img/books/не отпускай меня.jpg",
    "book_image_2": "./img/books/не отпускай меня.jpg",
    "book_image_3": "./img/books/не отпускай меня.jpg",
    "book_name": "Не отпускай меня",
    "book_author": "Исигуро К.",
    "book_genre": "Современная проза",
    "book_publishing": "Эксмо",
    "book_year": 2020,
    "book_quantity": 3,
    "book_price": 490,
    "book_age_limit": 16,
    "book_rating": 3,
    "book_annotation": "\"Не отпускай меня\" - пронзительная книга, которая по праву входит в список 100 лучших английских романов всех времен по версии журнала \"Time\". Ее автор урожденный японец, выпускник литературного семинара Малькольма Брэдбери и лауреат Букеровской премии (за роман \"Остаток дня\").\nТридцатилетняя Кэти вспоминает свое детство в привилегированной школе Хейлшем, полное странных\nнедомолвок, половинчатых откровений и подспудной угрозы."
  }

]